<h2 class="header">О сайте</h2>
<div class="description">
<p>Здравствуйте, меня зовут Олег.</p>
Немного о себе:<br />
Образование высшее - Ульяновский государственный Технический Университет.
<p>Опыт в веб-разработке -12 лет.</p>
Навыки:<br />
<ul>
<li>PHP</li>
<li>MySQL</li>
<li>PostgreSQL</li>
<li>Javascript</li>
<li>HTML</li>
<li>CSS</li>
</ul>

<em>Мои контакты:</em><br />
email: dlyshona@yandex.ru<br />
tel: +7(902)127-37-15<br />

<p class="mt-4">Это личный блог, с материалами интересными именно мне. Которые по каким-то причинам я бы хотел систематизировать и запомнить.
Тематика сайта разноплановая и безсистемная, материалы будут размещаться на сайте как и удаляться с него, по мере необходимости.
</p>
</div>
